export default [
    {
        name: 'Иванов Иван',
        position: 'Генеральный директор',
      },
      {
        name: 'Петров Петр',
        position: 'Финансовый директор',
      },
      {
        name: 'Каримов Карим',
        position: 'Главный бухгалтер',
      },
      {
        name: 'Ахмедова Лола',
        position: 'Аналитик',
      },
      {
        name: 'Голосова Ирина',
        position: 'Менеджер по проекту',
      },
      {
        name: 'Абрамян Михаил',
        position: 'Фронтэнд разработчик',
      },
      {
        name: 'Нарзиев Тимур',
        position: 'Бекэнд разработчик',
      },
      {
        name: 'Закиров Закир',
        position: 'Тестировщик',
      },
      {
        name: 'Бурнашева Инна',
        position: 'Дизайнер',
      },
      {
        name: 'Малацион Малика',
        position: 'HR-менеджер',
      },
]